autoconf
ca-certificates
direnv
docbook
docbook-xsl
envchain
fish
fzf
gdbm
gettext
gh
ghq
git
glib
gnu-getopt
go
gradle
grep
htop
icu4c
jq
kubernetes-cli
libcbor
libevent
libffi
libfido2
lz4
m4
maven
mpdecimal
mysql
ncurses
node-build
nodenv
oniguruma
openjdk
openssl@1.1
openssl@3
pcre
pcre2
pkg-config
protobuf
python@3.8
python@3.9
rbenv
readline
ruby-build
shared-mime-info
shellcheck
sqlite
tcl-tk
tfenv
tflint
tig
tmux
utf8proc
watch
xmlto
xz
zsh-history-substring-search
zstd
aws/tap/aws-sam-cli
fujiwara/tap/lambroll
goreleaser/tap/goreleaser
knqyf263/utern/utern
1password-cli
alacritty
alt-tab
ngrok/ngrok/ngrok
