edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
decors/fish-ghq
oh-my-fish/plugin-peco
daenney/pyenv
fisherman/rbenv
fisherman/z
