edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
decors/fish-ghq
fisherman/rbenv
takaishi/fish-mytheme
takaishi/fish-goenv
jethrokuan/z
